{
    "bannerTitle": "THE CITY OF ARKADAG - THE CITY OF ETERNAL Bliss",
    "bannerDescription": "Under the wise leadership of President Serdar Berdimuhamedov, who emphasizes that development is the main goal of our policy, great work is being done in the new historical era in terms of building, creating and improving the living conditions of our people.",
    "bannerBtn": "More information",
    "serviceTitle": "Arkadag City is a city of smart and green technologies",
    "serviceWifi": "Wifi Services",
    "serviceAir": "Clean and fresh air",
    "serviceCars": "Electric cars and electric buses",
    "servicePortal": "Government services portal",
    "shortInfoTitle": "The city of Arkadag is the city of white happiness",
    "shortInfoDescription": "2022 - the year «People's Friendship» entered history with unforgettable events that took place in our country. One of those proud events was the naming of Arkadag city to the new administrative center of Ahal Velayat.",
    "shortInfoBtn": "information",
    "shortInfo2Title": "Phase 1 of Arkadag City will open soon",
    "shortInfo2Description": "D. Orazov, head of the state committee for the construction of the new, modern center of Ahal Velayat - Arkadag city, said this in an interview with Vatan news channel reporters after the visit of the Chairman of the National Council of Turkmenistan Gurbanguly Berdimuhamedov.",
    "news": "News",
    "newsDescription": "Through this website you can find any street and get complete information about it",
    "contact": "Contact",
    "contactDescription": "Through this website you can find any street and get complete information about it",
    "send": "Send",
    "name": "Name",
    "email": "E-mail address",
    "subject": "Subject",
    "comment": "Comment",
    "home": "Home",
    "streets": "Streets",
    "parks": "Parks",
    "famousPeople": "Famous people",
    "gallery": "Gallery",
    "poets": "Poets",
    "artists": "Artists",
    "historicalFigures": "Historical figures",
    "scientificStaff": "Scientific staff",
    "streetTitle": "People whose names are plastered on the streets of Arkadag"
}